ent-RedspaceGate = Евклидовы врата
    .desc = Устройство, созданное для открытия коридоров сквозь пространство миров. Может использоваться как локальный телепортационный мост.
ent-RedspaceGateFlatpack = плоскоблок Евклидовых врат
    .desc = Плотно сложенные Евклидовы врата. Используйте на нём мультитул, чтобы развернуть врата на месте.
ent-RedspacePortal = Евклидов портал
    .desc = Багровый разрыв, удерживаемый Евклидовыми вратами. Ведёт обратно к вратам.
ent-RedspaceGateUnfolding = разворачивающиеся Евклидовы врата
    .desc = Евклидовы врата, собирающиеся сами собой. Лучше отойти подальше.
